{
  "Appenzeller-Herzog_2019": {
    "title": "Comparative effectiveness of common therapies for Wilson disease: A systematic review and meta-analysis of controlled studies",
    "inclusion_criteria": "- Participants: WD patients of any age or stage\n- The study drug has to be one of four established therapies, namely DPen, trientine, TTM or Zn, the control could be placebo, no treatment or any other treatment that does not include the respective study drug, and concomitant therapies had to be identical in the compared treatment arms\n- Studies that reported all-cause mortality, orthotopic liver transplantation (OLT), neurological symptoms (eg dystonia, dysarthria, cognitive decline, drooling, tremor, gait disturbance, chorea, seizure, psychosis), liver-related symptoms (eg icterus, ascites, steatosis, fibrosis, mild hepatitis, acute liver failure, cirrhosis, serum transaminases), adverse effects (eg dermatological manifestations, nephrotoxicity, pulmonary toxicity, autoimmune disorders, anaemia, neutrophilic agranulocytosis, thrombocytopenia, hypothyroidism, liver dysfunction, colitis, status dystonicus, myasthenia gravis, arthropathy, macromastia, early neurological deterioration, gastrointestinal irritation), and frequency of treatment discontinuation (ie switching to another drug, stopping or changing the treatment)\n- Types of studies: prospective and retrospective studies, including randomized, non-randomized controlled trials and comparative observational studies that were written in English, German, Dutch, French, Spanish or Portuguese",
    "exclusion_criteria": "- Types of studies: animal studies, case reports, case series, cross-sectional studies, before-after studies, reviews, letters, abstract-only publications, editorials, diagnostic or other testing studies and non-controlled studies\n- Studies comparing monotherapy and combination therapy regimens that included the respective monotherapy drug (eg DPen plus Zn vs Zn)",
    "research_questions": "What is the comparative effectiveness of common wilson disease (WD) therapies on patient-relevant outcomes?",
    "objectives": "To assess the comparative effectiveness of common wilson disease (WD) therapies on patient-relevant outcomes.",
    "link": "https://onlinelibrary.wiley.com/doi/pdf/10.1111/liv.14179"
  },
  "Bos_2018": {
    "title": "Cerebral small vessel disease and the risk of dementia: A systematic review and meta-analysis of population-based evidence",
    "inclusion_criteria": "Type of studies: studies have to be prospective population-based cohort studies and have to be written in English\n- Cerebral imaging has to be performed (either magnetic resonance imaging [MRI] or computed tomography) for the visualization of white matter hyperintensities, covert brain infarcts, or microbleeds\n- Studies have to investigate the association of any of the three pathologies with the risk of incident all-dementia or AD",
    "exclusion_criteria": "- Types of studies: review articles, case reports, conference papers, and editorials",
    "research_questions": "What is the current population-based evidence for the role of imaging markers of cerebral small vessel disease and the risk of dementia?",
    "objectives": "To provide a comprehensive overview of the current population-based evidence for the role of imaging markers of cerebral small vessel disease and the risk of dementia.",
    "link": "https://alz-journals.onlinelibrary.wiley.com/doi/pdfdirect/10.1016/j.jalz.2018.04.007"
  },
  "Brouwer_2019": {
    "title": "Psychological theories of depressive relapse and recurrence: A systematic review and meta-analysis of prospective studies",
    "inclusion_criteria": "- Presence of a diagnostic status of MDD (MDD absence and/or presence) for all participants, as determined through a clinical interview (e.g., SCID, KSADS from DSM, CIDI from ICD) or by a clinician at the start of the study\n- At some point during the study, participants needed to be in (partial) remission or recovery as determined by a clinical interview or clinician assessment\n- Relapse or recurrence was diagnosed through a clinical interview or by a clinician\n- Study design was longitudinal and prospective\n- The theory-derived predictor (i.e., the proposed factors) was assessed before the relapse or recurrence of MDD\n- The predictor was derived from one of the leading psychological theories",
    "exclusion_criteria": "- The presence of bipolar disorder, dysthymia, seasonal affective disorder, postpartum depression, late-life MDD, or MDD due to medical disorders\n- Studies that solely included people with a first onset MDD when they were older than 65 years\n- Non-English studies",
    "research_questions": "What is the current evidence for the psychological theories and their factors that are proposed to predict depressive relapse?",
    "objectives": "To examine current evidence for the psychological theories and their factors that are proposed to predict depressive relapse.",
    "link": "https://www.sciencedirect.com/science/article/pii/S0272735819302855?via%3Dihub"
  },
  "Chou_2003": {
    "title": "Comparative efficacy and safety of long-acting oral opioids for chronic non-cancer pain: a systematic review",
    "inclusion_criteria": "- Systematic reviews of the clinical efficacy or adverse event rates of long-acting opioids in patients with chronic non-cancer pain, OR randomized controlled trials that compared one of the following long-acting opioids - transdermal fentanyl and oral oxycodone, morphine, methadone, levorphanol, codeine, and dihydrocodeine - to another long-acting opioid, a short-acting opioid, a non-opioid, or placebo in adult patients with chronic non-cancer pain, OR randomized controlled trials and observational studies that reported adverse event rates for one of the following long-acting opioids: transdermal fentanyl and oral oxycodone, morphine, methadone, levorphanol, codeine, and dihydrocodeine",
    "exclusion_criteria": "- Non-English studies",
    "research_questions": "- What is the comparative efficacy of different long-acting opioids in reducing pain and improving functional outcomes in adult patients being treated for chronic non-cancer pain?\n- What are the comparative incidence and nature of adverse effects (including addiction and abuse) of long-acting opioid medications in adult patients being treated for chronic non-cancer pain?\n- Are there subpopulations of patients (specifically by race, age, sex, or type of pain) with chronic non-cancer pain for which one long-acting opioid is more effective or associated with fewer adverse effects?",
    "objectives": "- To compare the efficacy of different long-acting opioids in reducing pain and improving functional outcomes in adult patients being treated for chronic non-cancer pain.\n- To compare the incidence and nature of adverse effects (including addiction and abuse) of long-acting opioid medications in adult patients being treated for chronic non-cancer pain.\n- To examine whether there are subpopulations of patients (specifically by race, age, sex, or type of pain) with chronic non-cancer pain for which one long-acting opioid is more effective or associated with fewer adverse effects.",
    "link": "https://www.sciencedirect.com/science/article/pii/S0885392403004056?via%3Dihub"
  },
  "Chou_2004": {
    "title": "Comparative efficacy and safety of skeletal muscle relaxants for spasticity and musculoskeletal conditions: a systematic review",
    "inclusion_criteria": "- Study types: Systematic reviews of the clinical efficacy or adverse event rates of skeletal muscle relaxants for spasticity or musculoskeletal conditions, OR randomized controlled trials that compared one of the included skeletal muscle relaxants listed to another included skeletal muscle relaxant, an antispasticity medication from a different drug class, or placebo in adult patients with spasticity or musculoskeletal conditions, OR randomized controlled trials and large, high quality observational studies that reported adverse event rates for an included skeletal muscle relaxant.\n- Population: adult or pediatric patients with spasticity or a musculoskeletal condition\n- Drugs: Studies which used at least one of the following oral drugs classified as skeletal muscle relaxants: baclofen, carisoprodol, chlorzoxazone, cyclobenzaprine, dantrolene, metaxalone, methocarbamol, orphenadrine, and tizanidine\n- Outcomes: studies in which the main efficacy measures were relief of muscle spasms or pain, functional status, quality of life, withdrawal rates, and adverse effects",
    "exclusion_criteria": "- Non-English studies\n- Population: obstetric and dialysis patients, and patients with restless legs syndrome or nocturnal myoclonus, as well as patients with HIV and patients with cancer.\n- Drugs: trials in which an included skeletal muscle relaxant was combined with an analgesic medication, trials which evaluated skeletal muscle relaxants not approved in the United States, or trials which only compared one dose of an included skeletal muscle relaxant with another dose\n- Outcomes: Studies with non-clinical outcomes such as electromyogram measurements or spring tension measurements",
    "research_questions": "- What is the comparative efficacy of different muscle relaxants?\n- What is the comparative safety of different muscle relaxants?\n- Are there subpopulations of patients for which one muscle relaxant is more effective or associated with fewer adverse effects?",
    "objectives": "- To assess the comparative efficacy of different muscle relaxants.\n- To assess the comparative safety of different muscle relaxants.\n- To determine whether there are subpopulations of patients for which one muscle relaxant is more effective or associated with fewer adverse effects.",
    "link": "https://www.sciencedirect.com/science/article/pii/S0885392404002155?via%3Dihub"
  },
  "Donners_2021": {
    "title": "Pharmacokinetics and Associated Efficacy of Emicizumab in Humans: A Systematic Review",
    "inclusion_criteria": "- Emicizumab studies providing data on humans and original pharmacokinetics (PK) data or modeled PK data or PK/PD relationships",
    "exclusion_criteria": "- Non-English studies",
    "research_questions": "- Is there a clear dose-concentration-response relationship for emicizumab in humans?\n- How does variability in factors other than body weight (e.g., antidrug antibodies, population characteristics) affect the pharmacokinetics and efficacy of emicizumab?\n- What is the associated efficacy of emicizumab in humans?",
    "objectives": "- To determine whether there is a clear dose-concentration-response relationship for emicizumab in humans.\n- To assess how the variability in factors other than body weight (e.g., antidrug antibodies, population characteristics) affects the pharmacokinetics and efficacy of emicizumab.\n- To assess the associated efficacy of emicizumab in humans.",
    "link": "https://link.springer.com/article/10.1007/s40262-021-01042-w"
  },
  "Hall_2012": {
    "title": "A Systematic Literature Review on Fault Prediction Performance in Software Engineering",
    "inclusion_criteria": "- A paper must be an empirical study\n- A paper must be focused on predicting faults in units of a software system\n- A paper must have faults in code as main output (dependent variable)",
    "exclusion_criteria": "- Non-English studies\n- Studies focusing on testing, fault injection, inspections, reliability modelling, aspects, effort estimation, debugging, faults relating to memory leakage, nano-computing or fault tolerance\n- Studies about the detection or localisation of existing individual known faults",
    "research_questions": "- How does context affect fault prediction?\n- Which independent variables should be included in fault prediction models?\n- Which modeling techniques perform best when used in fault prediction?",
    "objectives": "- To analyze the models used to predict faults in source code.\n- To examine how context affects fault prediction.\n- To determine which independent variables should be included in fault prediction models.\n- To determine which modeling techniques perform best when used in fault prediction.",
    "link": "https://ieeexplore.ieee.org/document/6035727"
  },
  "Jeyaraman_2020": {
    "title": "Does the Source of Mesenchymal Stem Cell Have an Effect in the Management of Osteoarthritis of the Knee? Meta-Analysis of Randomized Controlled Trials",
    "inclusion_criteria": "Studies are included in the review if they meet the following PICOS criteria:\n- Population: Patients with knee osteoarthritis\n- Intervention: MSC therapy\n- Comparator: Usual care\n- Outcomes: Visual Analog Score (VAS) for Pain, Western Ontario McMaster Universities Osteoarthritis Index (WOMAC), Lysholm Knee Scale (Lysholm), Whole-Organ Magnetic Resonance Imaging Score (WORMS), Knee Osteoarthritis Outcome Score (KOOS), and adverse events\n- Study Design: Randomized controlled trials",
    "exclusion_criteria": "- Observational studies and interventional studies without a comparator group\n- Animal studies involving stem cell therapy for knee osteoarthritis models\n- Review articles and in-vitro studies involving stem cell therapy",
    "research_questions": "What is the efficacy and safety of BM-MSCs and AD MSCs in the management of osteoarthritis of knee?",
    "objectives": "To compare the efficacy and safety of BM-MSCs and AD MSCs in the management of osteoarthritis of knee.",
    "link": "https://journals.sagepub.com/doi/10.1177/1947603520951623"
  },
  "Leenaars_2019": {
    "title": "Sleep and Microdialysis: An Experiment and a Systematic Review of Histamine and Several Amino Acids",
    "inclusion_criteria": "- Studies measuring one or more of the molecules of interest during (1) naturally occurring sleep stages that were validated with polysomnographic measurements and/or (2) during sleep deprivation",
    "exclusion_criteria": "- Studies on other techniques than microdialysis (e.g. biosensors and microdialysis precursors such as push-pull perfusion)\n- Studies measuring other substances than Hist and the amino acids Asn, Asp, GABA, Glu, Gln, Gly, Pro and Tau\n- Retro-dialysis studies\n- Microdialysis studies that did not report baseline values without the specified molecules in the perfusion fluid\n- Extra-cerebral microdialysis studies\n- Human and in vitro studies\n- Papers not containing primary study data\n- Studies on e.g. carbachol-induced REM-sleep",
    "research_questions": "What is the reported range of concentrations in intracerebral microdialysates for the amino acids asparagine, asparatate, GABA, gluatamate, glutamine, glycine, histamine, proline, and taurine?",
    "objectives": "To determine the reported range of concentrations in intracerebral microdialysates for the amino acids asparagine, asparatate, GABA, gluatamate, glutamine, glycine, histamine, proline, and taurine.",
    "link": "https://jcircadianrhythms.com/articles/10.5334/jcr.183"
  },
  "Leenaars_2020": {
    "title": "A Systematic Review Comparing Experimental Design of Animal and Human Methotrexate Efficacy Studies for Rheumatoid Arthritis: Lessons for the Translational Value of Animal Studies",
    "inclusion_criteria": "- Papers describing an efficacy study to methotrexate",
    "exclusion_criteria": "- Studies on other diseases than rheumatoid arthritis (RA)\n- Studies that were not in vivo\n- Studies that did not administer MTX (or only had treatment groups co-administering MTX with other experimental drugs)\n- Studies that did not analyse efficacy (e.g., safety studies)\n- Publications that did not contain new data (e.g., reviews and editorials)",
    "research_questions": "- Are the experimental designs of the pre-clinical animal studies comparable with those of the clinical trials?\n- Are the improvements (in swelling, pain, bone- and cartilage damage) found in RA animal models comparable with the improvements found in patients?",
    "objectives": "- To determine whether the experimental designs of the pre-clinical animal studies are comparable with those of the clinical trials.\n- To determine whether the improvements (in swelling, pain, bone- and cartilage damage) found in RA animal models are comparable with the improvements found in patients.",
    "link": "https://www.mdpi.com/2076-2615/10/6/1047"
  },
  "Meijboom_2021": {
    "title": "Patients Retransitioning from Biosimilar TNFα Inhibitor to the Corresponding Originator After Initial Transitioning to the Biosimilar: A Systematic Review",
    "inclusion_criteria": "- Studies involving transitioning from a TNFα inhibitor (including etanercept, infliximab, and adalimumab) originator to a biosimilar\n- Studies which reported the number of patients who retransitioned or it could be calculated\n- The article includes baseline characteristics of the patients who transitioned\n- The article is written in English",
    "exclusion_criteria": "/",
    "research_questions": "What is the cumulative incidence of patients who retransitioned from a tumor necrosis factor (TNF)-α inhibitor biosimilar to originator and to explore potential patient, disease, and treatment and implementation strategy factors associated with retransitioning?",
    "objectives": "To estimate the cumulative incidence of patients who retransitioned from a tumor necrosis factor (TNF)-α inhibitor biosimilar to originator and to explore potential patient, disease, and treatment and implementation strategy factors associated with retransitioning.",
    "link": "https://link.springer.com/article/10.1007/s40259-021-00508-4"
  },
  "Menon_2022": {
    "title": "The methodological rigour of systematic reviews in environmental health",
    "inclusion_criteria": "- Papers have to identify explicitly as a “systematic review” in their title\n- Papers have to assess the effect of a non-acute, non-communicable, environmental exposure on a health outcome\n- Papers have to include studies in people or mammalian models",
    "exclusion_criteria": "- Umbrella reviews and review protocols\n- SRs of the wrong population (e.g. plants)\n- SRs of the following exposures: pathogens; poisons; smoking and tobaccorelated products, except for exposure to second-hand smoke; social, psychological, or behavioural risk factors; housing conditions\n- SRs of exposure only (e.g. biomonitoring)",
    "research_questions": "What is the current state of methodological rigor in environmental health systematic reviews (SRs)?",
    "objectives": "To provide up-to-date information about the methodological rigour of environmental health SRs.",
    "link": "https://www.tandfonline.com/doi/full/10.1080/10408444.2022.2082917"
  },
  "Moran_2021": {
    "title": "Poor nutritional condition promotes high-risk behaviours: a systematic review and meta-analysis",
    "inclusion_criteria": "- Original experimental studies that manipulated the condition of animals in independent treatment groups through their diet, via both dietary quantity (i.e. partial restriction, complete deprivation or enrichment) or quality treatments (e.g. protein restriction or enrichment), and including both short-term and longer-term manipulations up to extended periods of weeks to months\n- Studies that subjected those animals to behavioural observations in contexts relating to risk (e.g. novel environments, novel object, risk-sensitive foraging, predator response) in independent trials",
    "exclusion_criteria": "- Studies using species with compromised genetic diversity and/or evolved adaptive responses (e.g. domesticated animals, laboratory breeds, genetically modified organisms)\n- Studies on humans\n- Studies manipulating the micronutrient content of diets, or subjecting animals to high-fat diets\n- Dietary treatments were excluded as 'non-independent':(i) where the behaviour was measured in the presence of high and low food availability, or dietary treatments such as periods of deprivation were applied within the novel environment (i.e. non-independence of treatments from the behavioural assay); (ii) where the dietary treatments were coupled with additional non-dietary factors (e.g. temperature; i.e. non-independence of the diet factor within treatments); or, (iii) the dietary treatments were applied longitudinally (within individuals) rather than crosssectionally (i.e. non-independence between high and low treatments)",
    "research_questions": "- Do nutritional-condition manipulation treatments have an overall effect on mean risk-taking behaviour?\n- Is the effect of nutritional condition on mean risktaking behaviour context dependent?\n- Does nutritional condition have differential effects on mean risk-taking behaviour in males and females?\n- Does nutritional condition at different life stages have differential effects on mean risk-taking behaviour?\n- Does the life history of a species determine how nutritional condition affects risk-taking behaviour?\n- Does nutritional condition affect the amount of total variation in risk-taking behaviour within high- and low-condition treatment groups?",
    "objectives": "- To determine whether nutritional-condition manipulation treatments have an overall effect on mean risk-taking behaviour.\n- To determine whether the effect of nutritional condition is dependent on mean risktaking behaviour context.\n- To determine whether nutritional condition has differential effects on mean risk-taking behaviour in males and females.\n- To determine whether nutritional condition at different life stages has differential effects on mean risk-taking behaviour.\n- To determine whether the life history of a species determines how nutritional condition affects risk-taking behaviour.\n- To determine whether the nutritional condition affects the amount of total variation in risk-taking behaviour within high- and low-condition treatment groups.",
    "link": "https://onlinelibrary.wiley.com/doi/10.1111/brv.12655"
  },
  "Muthu_2021": {
    "title": "Fragility Analysis of Statistically Significant Outcomes of Randomized Control Trials in Spine Surgery",
    "inclusion_criteria": "- The study should be an RCT with 1:1 parallel two-arm design\n- The study must be related to spine surgery involving preoperative or intraoperative or postoperative variables\n- The study must have a dichotomous primary or secondary outcome",
    "exclusion_criteria": "- Studies not involving human subjects\n- Studies with continuous variable outcomes like pain scores, Oswestry Disability Index scores, time to union without predefined clinical success criteria\n- Studies that did not report a statistically significant primary or secondary outcome measure",
    "research_questions": "What is the robustness of statistically significant outcomes from randomized control trials (RCTs) in spine surgery using Fragility Index (FI) which is a novel metric measuring the number of events upon which statistical significance of the outcome depends?",
    "objectives": "The aim of this study is to assess the robustness of statistically significant outcomes from randomized control trials (RCTs) in spine surgery using Fragility Index (FI) which is a novel metric measuring the number of events upon which statistical significance of the outcome depends.",
    "link": "https://journals.lww.com/spinejournal/fulltext/2021/02010/fragility_analysis_of_statistically_significant.16.aspx?casa_token=eT9e01SffMEAAAAA:WwD6pkKDdUdxWJWFWEofw5OciJONjvWbf8JdsoNfErpOmqTRgcHLl2sdjbCWgDP-jgYZbe0aAk7XfloovYlkcQTCHd7vUGouews1"
  },
  "Nelson_2002": {
    "title": "Postmenopausal Hormone Replacement Therapy",
    "inclusion_criteria": "- Studies which contain a comparison group of hormone replacement therapy (HRT) nonusers and report data relating to HRT use and clinical outcomes of interest",
    "exclusion_criteria": "- Studies where the population is selected according to prior events or presence of conditions associated with higher risks for targeted outcomes\n- Non-English studies",
    "research_questions": "What are the benefits and harms of hormone replacement therapy (HRT) for the primary prevention of cardiovascular disease, thromboembolism, osteoporosis, cancer, dementia, and cholecystitis by reviewing the literature, conducting meta-analyses, and calculating outcome rates?",
    "objectives": "To assess the benefits and harms of hormone replacement therapy (HRT) for the primary prevention of cardiovascular disease, thromboembolism, osteoporosis, cancer, dementia, and cholecystitis by reviewing the literature, conducting meta-analyses, and calculating outcome rates.",
    "link": "https://jamanetwork.com/journals/jama/fullarticle/195214"
  },
  "Oud_2018": {
    "title": "Specialized psychotherapies for adults with borderline personality disorder: A systematic review and meta-analysis",
    "inclusion_criteria": "- RCTs on four specialized psychotherapies (DBT, MBT, TFP and ST) for adults (18 years and older) with BPD, which included an individual psychotherapy component and had a duration of 16 weeks or more; Eligible comparison groups were other protocolized and specialized psychotherapies, or control groups, for example, treatment as usual (TAU), waiting list, attention control or community treatment by experts (CTBE)",
    "exclusion_criteria": "- Studies that tested incomplete versions of specialized treatment, for example, studies that investigated only skills training instead of the full DBT program",
    "research_questions": "- Are specialized psychotherapies effective for adults with BPD on overall BPD severity, single BPD symptoms (e.g. avoidance of abandonment, dysfunctional interpersonal patterns, identity disturbance, impulsivity, suicidal ideation, suicidal behavior, self-injurious behavior, affective instability, feelings of emptiness, anger and dissociative symptoms) and dropout?\n- What is the comparative effectiveness of individual specialized psychotherapies?",
    "objectives": "- To investigate whether specialized psychotherapies are effective for adults with BPD on overall BPD severity, single BPD symptoms (e.g. avoidance of abandonment, dysfunctional interpersonal patterns, identity disturbance, impulsivity, suicidal ideation, suicidal behavior, self-injurious behavior, affective instability, feelings of emptiness, anger and dissociative symptoms) and dropout.\n- To investigate the comparative effectiveness of individual specialized psychotherapies.",
    "link": "https://journals.sagepub.com/doi/10.1177/0004867418791257"
  },
  "Radjenovic_2013": {
    "title": "Software fault prediction metrics: A systematic literature review",
    "inclusion_criteria": "- Empirical studies (academic and industry) using large and small scale data sets\n- Studies comparing software metrics performance in the area of software fault prediction",
    "exclusion_criteria": "- Studies without an empirical validation or including experimental results of software metrics in fault prediction\n- Studies discussing software metrics in a context other than software fault prediction (e.g. maintainability)\n- Studies discussing modeling techniques (e.g. Naive Bayes, Random Forest) and not software metrics\n- Studies discussing and comparing prediction techniques\n- Studies proposing new software metrics and not empirically validating them",
    "research_questions": "- RQ1: Which software metrics for fault prediction exist in literature?\n- RQ2: What kind of empirical validation was performed on the metrics found in RQ1?\n- RQ3: What data sets are used for evaluating metrics?\n- RQ4: What are the software development life cycle (SDLC) phases in which the data sets are gathered?\n- RQ5: What is the context in which the metrics were evaluated?",
    "objectives": "- Objective 1: To identify software metrics for fault prediction exist in literature.\n- Objective 2: To explore the empirical validation methods applied to the metrics identified in Objective 1.\n- Objective 3: To examine the data sets used for evaluating the software metrics.\n- Objective 4: To investigate the software development life cycle (SDLC) phases in which the data sets for evaluating fault prediction metrics are collected.\n- Objective 5: To determine the context in which the software metrics were evaluated.",
    "link": "https://www.sciencedirect.com/science/article/pii/S0950584913000426?via%3Dihub"
  },
  "Sep_2021": {
    "title": "The rodent object-in-context task: A systematic review and meta-analysis of important variables",
    "inclusion_criteria": "- Original article in the English language\n- Studies which use the object-in-context task (OIC)\n- Studies about rodents\n- Studies with control animals (no treatment, saline injection, or sham operation)",
    "exclusion_criteria": "- Studies which are no primary literature in English\n- Studies with other measures of context-dependent memory, like modified versions of the OIC task (e.g. combinations of context and location measures, context-dependent memory based on odors, classical fear conditioning or operant conditioning paradigms\n- Studies including non-rodent species\n- Studies in which no control group is tested",
    "research_questions": "- What variations exist in the experimental protocols and the interpretation of rodent behavior within the object-in-context task?\n- How do methodological and animal factors influence the outcome measures?",
    "objectives": "- To provide a systematic overview of variation in the object in context-task regarding 1) experimental protocols and 2) interpretation of rodent behavior.\n- To analyze the influence of methodological and animal factors on outcome measures.",
    "link": "https://journals.plos.org/plosone/article?id=10.1371/journal.pone.0249102"
  },
  "Smid_2020": {
    "title": "Bayesian Versus Frequentist Estimation for Structural Equation Models in Small Sample Contexts: A Systematic Review",
    "inclusion_criteria": "- Studies in which multiple replicated datasets were analyzed, and results were summarized for all simulated data sets\n- Studies in which the performance of Bayesian and frequentist estimation was investigated for the exact same model, so that the results can be compared across the two estimation methods\n- Models of interest fall under the umbrella of structural equation models including mediation, CFA, latent growth, multilevel, and mixture models\n- Studies in which the original authors stated that at least one of the sample sizes in the simulation study represent a small sample size for their specific model",
    "exclusion_criteria": "- Studies about network analysis, machine learning, meta-analysis and item response theory",
    "research_questions": "- How does the performance of Bayesian estimation for SEMs with small samples compare to that of frequentist estimation?\n- What are the aggregated effects of coverage, power, and relative bias across the different simulation study conditions?\n- What recommendations can be made for researchers analyzing small data sets, particularly regarding the specification of thoughtful priors?",
    "objectives": "- To provide a comprehensive overview of the performance of Bayesian estimation for SEMs with small samples in comparison to frequentist estimation.\n- To aggregate information about coverage, power, and relative bias from all cells across the included simulation studies.\n- To provide recommendations for researchers regarding analyzing small data sets and how to specify thoughtful priors.",
    "link": "https://www.tandfonline.com/doi/full/10.1080/10705511.2019.1577140"
  },
  "van_de_Schoot_2018": {
    "title": "Bayesian PTSD-Trajectory Analysis with Informed Priors Based on a Systematic Literature Search and Expert Elicitation",
    "inclusion_criteria": "- Longitudinal studies with at least three measurement waves measuring PTSD\n- Studies that measured PTSD on a continuous scale via an interview or questionnaire\n- Studies that used a clustering method (LGMM, LCGA, hierarchical cluster analysis)\n- Traumatic stress symptoms following events that appeared to fulfill DSM-IV criterion A1 for PTSD or acute stress disorder",
    "exclusion_criteria": "- Cross-sectional studies\n- Neurobiological studies\n- Studies from other fields such as studies examining medical procedures after physical trauma",
    "research_questions": "How can subjective methods for specifying priors, such as systematic reviews and expert elicitation, be applied to Bayesian estimation in situations with limited data, and how do these priors influence the analysis of latent growth mixture models (LGMM) for posttraumatic stress symptoms?",
    "objectives": "- To assess how subjective methods for specifying priors, such as systematic reviews and expert elicitation, can be applied to Bayesian estimation in situations with limited data.\n- To assess how these priors influence the analysis of latent growth mixture models (LGMM) for posttraumatic stress symptoms.",
    "link": "https://www.tandfonline.com/doi/full/10.1080/00273171.2017.1412293"
  },
  "van_der_Valk_2021": {
    "title": "Cross-sectional relation of long-term glucocorticoids in hair with anthropometric measurements and their possible determinants: A systematic review and meta-analysis",
    "inclusion_criteria": "- Studies that reported original HairGC data in humans\n- Studies that reported cross-sectional associations between HairGC and measurements of obesity.",
    "exclusion_criteria": "- Case reports, animal studies, review articles, non-English or nonpeer reviewed studies\n- Studies in which hair sampling and weight measurements were not performed simultaneously\n- Pediatric studies that only included children younger than age 2 years",
    "research_questions": "- What are the cross-sectional relationships between HairGC levels (HairF and HairE) and anthropometric measurements (BMI, BMI SDS, WC, and WHR)?\n- How do relevant characteristics of the population and laboratory methods influence the relationship between HairGC levels and anthropometric measurements?",
    "objectives": "- To investigate the cross-sectional relations between HairGC levels (HairF and HairE) and anthropometric measurements (BMI, BMI SDS, WC, and WHR).\n- To explore the possible influence of relevant characteristics of the population and laboratory methods.",
    "link": "https://onlinelibrary.wiley.com/doi/10.1111/obr.13376"
  },
  "van_der_Waal_2022": {
    "title": "A meta-analysis on the role older adults with cancer favour in treatment decision making",
    "inclusion_criteria": "- Studies included in this review are performed among adults (defined as eighteen years and older) with cancer treated in research centres that are part of a western healthcare system (including: European Union, United Kingdom, United States of America, Canada, Japan, Australia, and New Zealand)",
    "exclusion_criteria": "- Conference abstracts\n- Non-original research\n- Studies on paediatric population (defined as younger than eighteen years old)\n- Studies addressing specific ethnographic subgroups within western healthcare systems",
    "research_questions": "What is the role adults with cancer favour in treatment decision making (TDM), including differences across age groups and change over time?",
    "objectives": "To assess the role adults with cancer favour in treatment decision making (TDM), including differences across age groups and change over time",
    "link": "https://www.geriatriconcology.net/article/S1879-4068(22)00231-4/fulltext"
  },
  "van_Dis_2020": {
    "title": "Long-term Outcomes of Cognitive Behavioral Therapy for Anxiety-Related Disorders",
    "inclusion_criteria": "- Randomized clinical trials that examined effects of CBT (ie, any therapy with cognitive restructuring and/or a behavioral therapy, such as exposure, as core component), including third generation CBTs (ie, acceptance and commitment therapy and metacognitive therapy), at least 1 month after treatment completion, in an individual, group, or internet treatment format\n- Studies where the comparison groups included care as usual (ie, anything patients would normally receive as long as it was not a structured type of psychotherapy, such as primary care at medical centers or case management with educational groups), relaxation, psychoeducation, pill placebo, supportive therapy, or waiting list\n- Studies that tested adult patients (or samples consisting mostly of adults but also some adolescents aged ≥16 years) who received a diagnosis of GAD, PD, SAD, specific phobia, PTSD, or OCD based on results of a structured diagnostic interview",
    "exclusion_criteria": "- Studies that did not use CBT (eg, applied relaxation, eye movement desensitization and reprocessing, or interpersonal therapy) or did not report symptoms separately for each disorder\n- Studies that used self-guided therapy without any guidance\n- Studies that used CBT combined with medication or pill placebo\n- Studies that tested inpatients",
    "research_questions": "What are the long-term outcomes after cognitive behavioral therapy (compared with care as usual, relaxation, psychoeducation, pill placebo, supportive therapy, or waiting list) for anxiety disorders, posttraumatic stress disorder (PTSD), and obsessive-compulsive disorder (OCD)?",
    "objectives": "To assess the long-term outcomes after cognitive behavioral therapy (compared with care as usual, relaxation, psychoeducation, pill placebo, supportive therapy, or waiting list) for anxiety disorders, posttraumatic stress disorder (PTSD), and obsessive-compulsive disorder (OCD).",
    "link": "https://jamanetwork.com/journals/jamapsychiatry/fullarticle/2756136"
  },
  "Walker_2018": {
    "title": "Human and animal evidence of potential transgenerational inheritance of health effects: An evidence map and state-of-the-science evaluation",
    "inclusion_criteria": "Studies have to satisfy the eligibility criteria specified by the PECO statement:\n- Population: Human or animal (whole organism) without restriction based on age, sex, or life stage at exposure or outcome assessment\n- Exposure: Any exposure/stressors at any life stage as long as the study design (i.e., outcome measurement stage) was transgenerational in nature\n- Comparators for humans: a comparison population exposed to lower levels (or no exposure/exposure below detection levels) of the stressor than the more highly exposed subjects\n- Comparators for animals: comparable animal populations exposed to vehicle-only treatment in experimental studies or a comparison animal population exposed to lower levels (or no exposure/exposure below detection levels) of the stressor than more highly exposed animals in wildlife/farm animals\n- Outcomes: Inherited diseases were excluded. No other restrictions on health outcome or effect measures",
    "exclusion_criteria": "- Articles without original data (i.e., reviews, editorials, commentaries)\n- Studies of non-animal organisms (e.g., plants, fungi)\n- In vitro exposure studies\n- Non-English publications",
    "research_questions": "What is the extent of the evidence for transgenerational inheritance of health effects potentially associated with exposure to a wide range of stressors in humans and animal models?",
    "objectives": "- To examine the extent of the evidence for transgenerational inheritance of health effects potentially associated with exposure to a wide range of stressors in humans and animal models.",
    "link": "https://www.sciencedirect.com/science/article/pii/S0160412017310292?via%3Dihub"
  },
  "Wassenaar_2017": {
    "title": "Systematic Review and Meta-Analysis of Early-Life Exposure to Bisphenol A and Obesity-Related Outcomes in Rodents",
    "inclusion_criteria": "- Original full papers that presented unique data\n- Exposure to Bisphenol A (BPA)\n- Obesity-related article or at least one of the outcome measures was examined (body weight, fat pad weights, triglyceride levels, FFA levels, or leptin levels)\n- Experimental rodent study\n- Perinatal exposure via maternal or direct pup exposure [during gestation and/or lactation up to postnatal day (PND) 21]",
    "exclusion_criteria": "- Not an original paper\n- Exposure to a chemical other than BPA\n- No disease or outcome of interest (no obesity-related outcome)\n- Not a rodent study\n- Not perinatal exposure (paternal exposure, exposure after PND21, and measurements in unborn fetuses were excluded)\n- Outcomes not measured in F1 generation\n- Unhealthy or genetically altered rodents (data measured after ovariectomy were considered unhealthy and were not extracted)\n- Outcomes were measured after diet was altered to high-fat diet during follow-up\n- Non-English studies",
    "research_questions": "What are the findings of experimental rodent studies reporting early-life exposure to Bisphenol A (BPA) and its effects on metabolic outcomes, and how can the existing rodent data be more rigorously evaluated?",
    "objectives": "To systematically review experimental rodent studies reporting early-life exposure to Bisphenol A (BPA) and metabolic outcomes in order to provide a more rigorous evaluation of the existing rodent data.",
    "link": "https://ehp.niehs.nih.gov/doi/10.1289/EHP1233"
  },
  "Wolters_2018": {
    "title": "Coronary heart disease, heart failure, and the risk of dementia: A systematic review and meta-analysis",
    "inclusion_criteria": "- Cohort studies or longitudinal studies conducted with routinely collected health care data (e.g., national medical registries or insurance databases)\n- Determinant CHD (i.e., myocardial infarction with or without angina or coronary revascularization) or congestive heart failure (CHF)\n- Report of incident dementia diagnosis as the outcome (i.e., at least all-cause dementia or AD as its most common subtype)",
    "exclusion_criteria": "- Scientific abstracts",
    "research_questions": "What is the association between coronary heart disease (CHD) and heart failure (HF) with the future risk of dementia and clinical Alzheimer's disease (AD), based on available longitudinal studies?",
    "objectives": "To systematically analyze the association between coronary heart disease (CHD) and heart failure (HF) with the future risk of dementia and clinical Alzheimer's disease (AD), based on available longitudinal studies.",
    "link": "https://alz-journals.onlinelibrary.wiley.com/doi/10.1016/j.jalz.2018.01.007"
  }
}