{
  "CD000996": {
    "title": "Inhaled corticosteroids for bronchiectasis",
    "inclusion_criteria": "- Types of studies: all randomised controlled trials (RCTs) using inhaled corticosteroids (ICS) in patients with bronchiectasis, in comparison to placebo\n- Types of participants: children or adults with bronchiectasis (defined clinically or radiologically) not related to cystic fibrosis\n- Types of interventions: all types of ICS\n- Types of outcome measures: change in objective measures of lung function",
    "exclusion_criteria": "/",
    "research_questions": "What is the efficacy and safety of inhaled corticosteroids (ICS) in children and adults with stable state bronchiectasis, specifically to assess whether the use of ICS: (1) reduces the severity and frequency of acute respiratory exacerbations; or (2) affects long-term pulmonary function decline?",
    "objectives": "To evaluate the efficacy and safety of inhaled corticosteroids (ICS) in children and adults with stable state bronchiectasis, specifically to assess whether the use of ICS: (1) reduces the severity and frequency of acute respiratory exacerbations; or (2) affects longterm pulmonary function decline.",
    "link": "https://pmc.ncbi.nlm.nih.gov/articles/PMC6494510/"
  },
  "CD001261": {
    "title": "Vaccines for preventing typhoid fever",
    "inclusion_criteria": "- Types of studies: randomized and quasi-randomized controlled trials\n- Types of participants: adults and children\n- Types of interventions: studies that compare typhoid fever vaccines with other typhoid fever vaccines or with an inactive agent (placebo or vaccine for a different disease)\n- Types of outcome measures: typhoid fever defined by isolation of S. Typhi from blood cultures",
    "exclusion_criteria": "- Studies focusing on the following types of interventions: trials that evaluated killed whole-cell vaccines; trials that reported only on immunogenicity; trials that assessed only adverse events but not clinical efficacy of vaccines that have not yet been evaluated for clinical efficacy; or human challenge studies where participants were artificially infected withS",
    "research_questions": "What are the effects of vaccines for preventing typhoid fever?",
    "objectives": "To assess the effects of vaccines for preventing typhoid fever.",
    "link": "https://pmc.ncbi.nlm.nih.gov/articles/PMC6494485/"
  },
  "CD004414": {
    "title": "Interventions for preventing occupational irritant hand dermatitis",
    "inclusion_criteria": "- Types of studies: randomised controlled trials (RCTs), which investigated the efficacy of interventions in the primary prevention of occupational irritant hand dermatitis (OIHD), and were conducted under normal working conditions in the work place\n- Types of participants: any employee in 'wet work' occupations, where there is a risk of developing OIHD (incident cases), e.g. nurses, hairdressers, employees in the food processing industry, cleaners, metal workers, printers, bricklayers, etc and we only include primary prevention studies and not studies where participants had existing hand dermatitis, unless the participant population was mixed\n- Types of interventions: studies of interventions for the primary prevention of OIHD, in working populations (not experimental studies) such as barrier creams, moisturisers, protective gloves, or skin protection education\n Types of outcomes (studies that measured the following outcomes, at any follow-up time): the proportion of participants developing any signs and symptoms of OIHD (incident cases) measured by clinical scores (IGA) and/or hand dermatitis scores (e.g. HECSI, Manuscore) as rated by the investigator (physician/nurse) or the participant and the frequency of treatment discontinuation due to adverse effects",
    "exclusion_criteria": "- Types of studies: controlled clinical trials (CCTs)",
    "research_questions": "What are the effects of primary preventive interventions and strategies (physical and behavioural) for preventing occupational irritant hand dermatitis (OIHD) in healthy people (who have no hand dermatitis) who work in occupations where the skin is at risk of damage due to contact with water, detergents, chemicals or other irritants, or from wearing gloves?",
    "objectives": "To assess the effects of primary preventive interventions and strategies (physical and behavioural) for preventing occupational irritant hand dermatitis (OIHD) in healthy people (who have no hand dermatitis) who work in occupations where the skin is at risk of damage due to contact with water, detergents, chemicals or other irritants, or from wearing gloves.",
    "link": "https://pmc.ncbi.nlm.nih.gov/articles/PMC6494486/"
  },
  "CD006468": {
    "title": "Anticoagulation for people with cancer and central venous catheters",
    "inclusion_criteria": "- Types of studies: randomized controlled trials (RCTs)\n- Types of participants: people of any age with cancer and a CVC, with either solid or hematologic cancer, at any stage of their cancer, and irrespective of the type of cancer therapy received. Participants have to have no clinical evidence of VTE at enrolment\n- Types of intervention: Intervention: parenteral anticoagulants (including unfractionated heparin (UFH), low-molecular-weight heparin (LMWH) and fondaparinux) irrespective of the dose, vitamin K antagonists (VKA) irrespective of the dose, or direct oral anticoagulant (DOACs) irrespective of the dose; Control: placebo or no intervention, or any of the anticoagulants listed under intervention\n- Types of outcome measures: primary outcomes: all-cause mortality",
    "exclusion_criteria": "/",
    "research_questions": "What is the efficacy and safety of anticoagulation for thromboprophylaxis in people with cancer and a central venous catheter (CVC)?",
    "objectives": "To evaluate the efficacy and safety of anticoagulation for thromboprophylaxis in people with cancer and a CVC.",
    "link": "https://pmc.ncbi.nlm.nih.gov/articles/PMC6389340/"
  },
  "CD007867": {
    "title": "Prescribed hypocaloric nutrition support for critically-ill adults",
    "inclusion_criteria": "- Types of studies: randomized and quasi-randomized controlled trials\n- Types of participants: adult participants (aged 18 years or more) hospitalized for different diseases and severity at medical, surgical or disease-specific (burns, trauma, neurological, etc.) intensive care units (ICUs) and requiring any type of nutrition support\n- Types of intervention: studies comparing hypocaloric nutrition support with fewer total calories than measured resting energy expenditure (REE) by indirect calorimetry or, if not measured, less than 25 kcal/kg/day to control intervention like normo- or hypercaloric nutrition support or no nutrition support (e.g. fasting)\n- Types of outcome measures: mortality, length of stay, and infectious complications as primary outcomes",
    "exclusion_criteria": "/",
    "research_questions": "What are the effects of prescribed hypocaloric nutrition support in comparison with standard nutrition support for critically-ill adults?",
    "objectives": "To assess the effects of prescribed hypocaloric nutrition support in comparison with standard nutrition support for critically-ill adults.",
    "link": "https://pmc.ncbi.nlm.nih.gov/articles/PMC6513548/"
  },
  "CD009069": {
    "title": "Prophylactic vaccination against human papillomaviruses to prevent cervical cancer and its precursors",
    "inclusion_criteria": "- Types of studies: phase II and phase III randomised controlled trials (RCTs)\n- Types of participants: female participants, without any age restriction, distinguishing (1) female participants with no evidence of baseline infection with high-risk human papillomaviruses (hrHPV) types, (2) female participants with no evidence of baseline infection with HPV types included in the vaccines, and (3) all female participants regardless of baseline infection with HPV\n- Types of interventions: Studies comparing vaccination with prophylactic HPV vaccines containing virus-like particles composed of the L1 capsid protein of HPV16 (monovalent vaccine), HPV16 and HPV18 (bivalent vaccine), or HPV6, HPV11, HPV16 and HPV18 (quadrivalent vaccine) with placebo containing no active product or only the adjuvant of the HPV vaccine, without L1 VLP, or another non-HPV vaccine\n- Types of outcome measures: (1) histologically-confirmed high-grade cervical intraepithelial neoplasia (CIN2, CIN3 and adenocarcinoma in situ (AIS)) or worse, associated with the HPV types included in the vaccine or any lesions irrespective of HPV type, (2) invasive cervical cancer, and (3) safety/occurrence of adverse effects",
    "exclusion_criteria": "- Types of participants: Studies with male participants or special target groups such as immunocompromised patients were not included. However, trials enrolling both female and male participants are potentially eligible under the condition that separate outcomes for female participants were reported",
    "research_questions": "What are the harms and protection of prophylactic human papillomaviruses (HPV) vaccines against cervical precancer and HPV16/18 infection in adolescent girls and women?",
    "objectives": "To evaluate the harms and protection of prophylactic human papillomaviruses (HPV) vaccines against cervical precancer and HPV16/18 infection in adolescent girls and women.",
    "link": "https://pmc.ncbi.nlm.nih.gov/articles/PMC6494566/"
  },
  "CD009642": {
    "title": "Continuous intravenous perioperative lidocaine infusion for postoperative pain and recovery in adults",
    "inclusion_criteria": "- Types of studies: randomized controlled trials (RCTs) that evaluated the effect of perioperative lidocaine infusions versus no treatment, placebo treatment or versus epidural analgesia on relevant clinical outcomes\n- Types of participants: adult (over 18 years) participants, independent of sex, undergoing any elective or urgent surgical procedure on any body part(s), and only if the procedure required general anaesthesia\n- Types of interventions: studies comparing the effect of continuous perioperative lidocaine infusion, either with no treatment or placebo treatment, or with epidural analgesia\n- Types of outcome measures: pain score at rest, gastrointestinal recovery, adverse events",
    "exclusion_criteria": "- Types of studies: cross-over trials\n- Types of participants: participants undergoing any kind of emergency procedure or minor surgical procedures, which are sometimes conducted using local or regional anaesthesia alone and do not provide a control event rate being high enough to demonstrate an effect of the investigated intervention",
    "research_questions": "What are the effects (benefits and risks) of perioperative intravenous (IV) lidocaine infusion compared to placebo/no treatment or compared to epidural analgesia on postoperative pain and recovery in adults undergoing various surgical procedures?",
    "objectives": "To assess the effects (benefits and risks) of perioperative intravenous (IV) lidocaine infusion compared to placebo/no treatment or compared to epidural analgesia on postoperative pain and recovery in adults undergoing various surgical procedures.",
    "link": "https://pmc.ncbi.nlm.nih.gov/articles/PMC6513586/"
  },
  "CD010038": {
    "title": "Face-to-face interventions for informing or educating parents about early childhood vaccination",
    "inclusion_criteria": "- Types of studies: Randomised controlled trials (RCTs) and cluster-RCTs\n- Types of participants (three participant groups): Children: infants (less than 1 year) or preschool-aged children (1 to 5 or 6 years). Parents: parents, guardians, or others fulfilling the parental role, alone or in groups, targeted to receive face-to-face information or education, and who had at least one child due or overdue for childhood vaccinations as well as participants who were expectant parents, individuals or couples currently pregnant, considering adoption, or otherwise expecting to become guardians of a child. Vaccine program organisers: anyone involved in the planning or implementation of vaccination programmes or interventions\n- Types of interventions: Face-to-face communication interventions directed to parents to inform or educate them about routine childhood vaccinations\n- Types of outcome measures: (1) children: vaccination status of child, (2) parents: knowledge or understanding of vaccination, (3) parents: attitudes or beliefs about vaccination, (4) parents: intention to vaccinate child, (5) all categories: adverse effects",
    "exclusion_criteria": "- Types of studies: quasi-RCTs\n- Trials that only mentioned vaccination briefly or not at all, and measured only vaccination status, on the grounds that the intervention was not primarily an information or educational intervention about vaccination",
    "research_questions": "What are the effects of face-to-face interventions for informing or educating parents about early childhood vaccination on vaccination status and parental knowledge, attitudes, and intention to vaccinate?",
    "objectives": "To assess the effects of face-to-face interventions for informing or educating parents about early childhood vaccination on vaccination status and parental knowledge, attitudes, and intention to vaccinate.",
    "link": "https://pmc.ncbi.nlm.nih.gov/articles/PMC6494431/"
  },
  "CD010239": {
    "title": "Lower versus higher oxygen concentrations titrated to target oxygen saturations during resuscitation of preterm infants at birth",
    "inclusion_criteria": "- Types of studies: randomised or quasi-randomised trials, including cluster-randomised trials\n- Types of participants: preterm infants < 37 weeks' gestation that required resuscitation at birth\n- Types of interventions: lower versus higher oxygen concentrations (fraction of inspired oxygen (FiO_2) < 0.4 or FiO_2 ≥ 0.4 as initial gas mixtures) to targeted oxygen saturation during resuscitation at birth; both groups must have had the same targeted oxygen saturation\n- Types of outcome measures: mortality and neurodevelopmental disability",
    "exclusion_criteria": "- Types of interventions: trials comparing different O_2 saturation targets",
    "research_questions": "Do lower or higher initial oxygen concentrations, when titrated according to oxygen saturation targets during the resuscitation of preterm infants at birth, lead to improved short- and long-term mortality and morbidity?",
    "objectives": "To determine whether lower or higher initial oxygen concentrations, when titrated according to oxygen saturation targets during the resuscitation of preterm infants at birth, lead to improved short- and long-term mortality and morbidity.",
    "link": "https://pmc.ncbi.nlm.nih.gov/articles/PMC6494481/"
  },
  "CD010558": {
    "title": "Psychological therapies for treatment-resistant depression in adults",
    "inclusion_criteria": "- Types of studies: RCTs and cluster RCTs\n- Types of participants: Participants must be 18 to 74 years of age with a primary diagnosis of unipolar depression that has not responded (or has only partially responded) to a minimum of four weeks of antidepressant treatment at a recommended dose (at least 150 mg/d imipramine or equivalent antidepressant (e.g. 20 mg/d citalopram)\n- Types of interventions: (1) any psychological therapy versus antidepressant treatment alone, or another psychological therapy or (2) any psychological therapy given in addition to antidepressant medication versus antidepressant treatment alone, or a psychological therapy alone\n- Types of outcome measures: Change in depressive symptoms as measured on rating scales for depression, either clinician-rated depressive symptoms, or self-reported depressive symptoms, as well as number of dropouts from study or treatment (all-cause dropout) within trials",
    "exclusion_criteria": "- Types of studies: trials of any other study design than RCTs and cluster RCTs, including quasi-randomised studies and non-randomised studies\n- Types of participants: studies that included people who had not responded because of intolerance of antidepressant medication\n- Studies of participants with comorbid schizophrenia or bipolar disorder\n- Studies including participants with both unipolar and bipolar depression unless data are available for the subgroup of unipolar participants\n- Studies of interventions intended for those who have not responded to psychological treatment",
    "research_questions": "What is the effectiveness of psychotherapies for adults with TRD?",
    "objectives": "To assess the effectiveness of psychotherapies for adults with TRD.",
    "link": "https://pmc.ncbi.nlm.nih.gov/articles/PMC6494651/"
  },
  "CD010753": {
    "title": "Antidepressants for insomnia in adults",
    "inclusion_criteria": "- Types of studies: Randomised controlled trials (RCTs) including cluster and cross-over RCTs\n- Types of participants: adults (aged 18 or over) with a diagnosis of insomnia and all participant types (including people with comorbid depression or anxiety disorder and other comorbidities)\n- Types of interventions: any antidepressant as monotherapy at any dose whether compared with placebo, other medications for insomnia (e.g. benzodiazepines and 'Z' drugs), a different antidepressant, waiting list control or treatment as usual\n- Types of outcome measures: Efficacy: any subjective improvement in sleep quality or satisfaction with sleep, total sleep duration, sleep onset latency, number of nocturnal awakenings or total nocturnal awakening time or sleep efficiency; Safety: number and type of spontaneously reported and measured adverse events, including reports of toxicity",
    "exclusion_criteria": "/",
    "research_questions": "What is the effectiveness, safety and tolerability of antidepressants for insomnia in adults?",
    "objectives": "To assess the effectiveness, safety and tolerability of antidepressants for insomnia in adults.",
    "link": "https://pmc.ncbi.nlm.nih.gov/articles/PMC6494576/"
  },
  "CD011140": {
    "title": "Implantable miniature telescope (IMT) for vision loss due to end-stage age-related macular degeneration",
    "inclusion_criteria": "- Types of studies: randomized controlled trials (RCTs) that compared participants randomized to receive the IMT with participants randomized to not receive the IMT, quasi-RCTs, and randomized within-person study designs that compared eyes of individuals randomized to receive the IMT and fellow eyes that did not receive the IMT\n- Types of participants: trials that recruited participants with late/advanced or end-stage bilateral wet or dry AMD\n- Types of interventions: IMT of either model, 2.2X or 3.0X, which are separately compared against no IMT\n- Types of outcome measures: The proportion of participants who gained 2 or more lines of best-corrected distance visual acuity (BCDVA) (logMAR or equivalent) in the study eye 12 months after surgery (or study enrollment for control eyes) and the change in quality of life (QoL), measured as the difference in QoL scores from time of IMT implantation (or baseline) to 12 months following surgery (or study enrollment for control eyes)",
    "exclusion_criteria": "/",
    "research_questions": "What is the effectiveness and safety of the IMT in improving visual acuity and quality of life in people with late or advanced AMD?",
    "objectives": "To assess the effectiveness and safety of the IMT in improving visual acuity and quality of life in people with late or advanced AMD.",
    "link": "https://pmc.ncbi.nlm.nih.gov/articles/PMC6022289/"
  },
  "CD011571": {
    "title": "Antistreptococcal interventions for guttate and chronic plaque psoriasis",
    "inclusion_criteria": "- Types of studies: randomised controlled trials (RCTs), including multi-arm trials\n- Types of participants: participants with clinically diagnosed acute guttate or chronic plaque psoriasis\n- Types of interventions: any antistreptococcal antibiotic therapies, or tonsillectomy compared with placebo or no intervention, or comparisons between each other\n- Types of outcome measures: time to resolution (time between inclusion and resolution), where resolution was defined as participants achieving clear or almost clear skin as well as the proportion of participants with adverse effects, and severe adverse effects",
    "exclusion_criteria": "/",
    "research_questions": "What are the effects of antistreptococcal interventions for guttate and chronic plaque psoriasis?",
    "objectives": "To assess the effects of antistreptococcal interventions for guttate and chronic plaque psoriasis.",
    "link": "https://pmc.ncbi.nlm.nih.gov/articles/PMC6400423/"
  },
  "CD011768": {
    "title": "Educational interventions for improving primary caregiver complementary feeding practices for children aged 24 months and under",
    "inclusion_criteria": "- Types of studies: randomised controlled trials (RCTs), including cluster-RCTs\n- Types of participants: caregivers (mothers, guardians, or other family members responsible for caring for and feeding the infant) of infants aged 4 to 24 months undergoing complementary feeding and pregnant women who were expected to give birth and commence complementary feeding during the period of the study\n- Types of interventions: Studies that compared educational intervention to no intervention or usual practice (e.g. usual weaning or child care practice) and educational interventions provided in conjunction with another intervention (e.g. provision of complementary food), so long as the educational intervention was only available in the experimental group and the adjunctive intervention was available to the control group\n- Types of outcome measures: improved complementary feeding practices (age at introduction of complementary foods, duration of exclusive breastfeeding, adequacy of complementary foods, and hygiene practices: safe preparation and storage of complementary foods)",
    "exclusion_criteria": "/",
    "research_questions": "What is the effectiveness of educational interventions for improving the complementary feeding (weaning) practices of primary caregivers of children of complementary feeding age, and related health and growth outcomes in infants?",
    "objectives": "To assess the effectiveness of educational interventions for improving the complementary feeding (weaning) practices of primary caregivers of children of complementary feeding age, and related health and growth outcomes in infants.",
    "link": "https://pmc.ncbi.nlm.nih.gov/articles/PMC6494551/"
  },
  "CD011977": {
    "title": "Blue-light filtering intraocular lenses (IOLs) for protecting macular health",
    "inclusion_criteria": "- Types of studies: randomised controlled trials (RCTs)\n- Types of participants: adults (i.e., at least 18 years of age)\n- Types of interventions: RCTs that compared a blue-light filtering IOL with an equivalent type of non-blue-light filtering IOL\n- Types of outcome measures: change in distance best-corrected visual acuity (BCVA), considered as a continuous outcome, between baseline and 12 months of follow-up. For this outcome, we accept BCVA measures between six and 18 months of follow-up",
    "exclusion_criteria": "- Types of interventions: studies that used blue-light filtering IOLs in combination with any other potential intervention for AMD",
    "research_questions": "What are the effects of blue-light filtering IOLs compared with non-blue-light filtering IOLs, with respect to providing protection to macular health and function?",
    "objectives": "To assess the effects of blue-light filtering IOLs compared with nonblue-light filtering IOLs, with respect to providing protection to macular health and function.",
    "link": "https://pmc.ncbi.nlm.nih.gov/articles/PMC6494477/"
  },
  "CD012069": {
    "title": "Methylphenidate for attention deficit hyperactivity disorder (ADHD) in children and adolescents - assessment of adverse events in non-randomised studies",
    "inclusion_criteria": "- Types of studies: comparative cohort studies, patient-control studies, non-comparative cohort studies, patient reports/series, cross-sectional studies (all non-randomised)\n- Types of participants: Children and adolescents with ADHD, with or without comorbid conditions. At least 75% of study participants are required to be aged 18 years or younger, and the mean age of the trial population has to be 18 years of age or younger. We also require that at least 75% of participants have a normal intellectual quotient (IQ > 70 points). ADHD has to be diagnosed according to the 3rd to the 5th edition of the Diagnostic and Statistical Manual of Mental Disorders or the 9th or 10th edition of the International Classification of Diseases\n- Types of interventions: Methylphenidate administered at any dosage or formulation as part of any medical treatment regimen; in comparative cohort studies and patient-control studies: include studies that compared cointerventions as long as the compared intervention groups received the same cointerventions; in non-comparative cohort studies: some types of comedication are allowed but not cointervention with another type of ADHD medication\n- Types of outcome measures: (1) Serious adverse events, (2) Withdrawal of methylphenidate due to serious adverse events, and (3) Withdrawal of methylphenidate due to adverse events of unknown severity",
    "exclusion_criteria": "/",
    "research_questions": "What are the adverse events associated with methylphenidate treatment for children and adolescents with ADHD in non-randomised studies?",
    "objectives": "To assess the adverse events associated with methylphenidate treatment for children and adolescents with ADHD in nonrandomised studies.",
    "link": "https://pmc.ncbi.nlm.nih.gov/articles/PMC6494554/"
  },
  "CD012164": {
    "title": "Subfascial endoscopic perforator surgery (SEPS) for treating venous leg ulcers",
    "inclusion_criteria": "- Types of studies: randomised controlled trials (RCTs)\n- Types of participants: adults with venous leg ulcers, defined as ulcers in the lower leg or ankle due to underlying venous disease, participants with venous leg ulcers that may have been complicated by other comorbidities such as diabetes\n- Types of interventions: subfascial endoscopic perforator surgery (SEPS), either alone or in combination with another treatment method; surgical and non-surgical comparators could be for example: conservative management alone, sham surgery, another surgery for venous leg ulcer management that does not utilise SEPS, SEPS in conjunction with another surgical intervention, or an alternative active intervention",
    "exclusion_criteria": "- Types of participants: participants with leg ulcers caused by other aetiologies unrelated to venous ulcers, such as arterial, diabetic, or mixed aetiologies\n- Types of interventions: studies where SEPS in combination with another intervention was compared with a third intervention (e.g. SEPS + saphenous surgery versus conservative management)",
    "research_questions": "What are the benefits and harms of subfascial endoscopic perforator surgery (SEPS) for the treatment of venous leg ulcers?",
    "objectives": "To assess the benefits and harms of subfascial endoscopic perforator surgery (SEPS) for the treatment of venous leg ulcers.",
    "link": "https://pmc.ncbi.nlm.nih.gov/articles/PMC6397791/"
  },
  "CD012342": {
    "title": "Comparison of a therapeutic-only versus prophylactic platelet transfusion policy for people with congenital or acquired bone marrow failure disorders",
    "inclusion_criteria": "- Types of studies: randomised controlled trials (RCTs), non-RCTs, and controlled before-after studies (CBAs)\n- Types of participants: people with long-term bone marrow failure disorders that require platelet transfusions who were not being actively treated with a haematopoietic stem cell transplant or intensive chemotherapy. These disorders include myelodysplastic syndromes (MDS), acquired aplastic anaemia, and congenital bone marrow failure disorders.\n- Types of interventions: Intervention: Participants received transfusions of platelet concentrates, prepared either from individual units of whole blood or by apheresis to treat bleeding (therapeutic platelet transfusions); Control: Participants received prophylactic platelet transfusions and therapeutic platelet transfusions. Prophylactic platelet transfusions are typically given when the platelet count falls below a given trigger level; the following comparisons are included: therapeutic-only platelet transfusions (on-demand triggered by bleeding) versus prophylactic platelet transfusions as well as placebo and therapeutic-only platelet transfusions (on-demand triggered by bleeding) versus prophylactic platelet transfusions",
    "exclusion_criteria": "- Types of studies: uncontrolled studies, cross-sectional studies, and case-control studies as well as cluster-RCTs, non-randomised cluster trials, and CBAs with fewer than two intervention sites and two control sites\n- Types of participants: studies of alternatives to platelet transfusion, or studies of people receiving intensive chemotherapy or a stem cell transplant",
    "research_questions": "Is a therapeutic-only platelet transfusion policy (transfusion given when patient is bleeding) as effective and safe as a prophylactic platelet transfusion policy (transfusion given to prevent bleeding according to a prespecified platelet threshold) in people with congenital or acquired bone marrow failure disorders?",
    "objectives": "To determine whether a therapeutic-only platelet transfusion policy (transfusion given when patient is bleeding) is as effective and safe as a prophylactic platelet transfusion policy (transfusion given to prevent bleeding according to a prespecified platelet threshold) in people with congenital or acquired bone marrow failure disorders.",
    "link": "https://pmc.ncbi.nlm.nih.gov/articles/PMC5985156/"
  },
  "CD012455": {
    "title": "Melatonin for the promotion of sleep in adults in the intensive care unit",
    "inclusion_criteria": "- Types of studies: randomized controlled trials (RCTs) and quasi-randomized controlled trials\n- Types of participants: adult participants over 16 years of age who were admitted to any ICU as emergency, medical, or postoperative elective surgical patients; the types of participants are not limited by severity of the condition\n- Types of interventions: studies that compared the use of melatonin given at an appropriate clinical dose with the intention of promoting night-time sleep, against no agent or another agent, administered specifically to promote sleep\n- Types of outcome measures: Quantity and quality of sleep",
    "exclusion_criteria": "/",
    "research_questions": "- Can the quantity and quality of sleep be improved by administration of melatonin to adults in the intensive care unit?\n- Does melatonin given for sleep promotion improve both physical and psychological patient outcomes?",
    "objectives": "To assess whether the quantity and quality of sleep may be improved by administration of melatonin to adults in the intensive care unit. To assess whether melatonin given for sleep promotion improves both physical and psychological patient outcomes.",
    "link": "https://pmc.ncbi.nlm.nih.gov/articles/PMC6353085/"
  },
  "CD012551": {
    "title": "Non-pharmacological interventions for treating chronic prostatitis/chronic pelvic pain syndrome",
    "inclusion_criteria": "- Types of studies: randomised controlled trials (RCTs)\n- Types of participants: men of all ages, regardless of social condition or ethnic origin, with CP/CPPS according with type III prostatitis of the NIH classification\n- Types of interventions: non-pharmacological interventions, multimodal approaches (combination of pharmacological and non-pharmacological therapy: acupuncture plus antibiotics, local thermotherapy plus alpha-blockers, etc. or a combination of non-pharmacological therapies), and comparator interventions (placebo or sham procedure, no treatment, other types of interventions: pharmacological and non-pharmacological); we perform head-to-head comparisons or intervention versus placebo or sham procedure/no treatment comparisons",
    "exclusion_criteria": "- Types of interventions: studies evaluating only pharmacological interventions",
    "research_questions": "What are the effects of non-pharmacological therapies for chronic prostatitis/chronic pelvic pain syndrome (CP/CPPS)?",
    "objectives": "To assess the effects of non-pharmacological therapies for chronic prostatitis/chronic pelvic pain syndrome (CP/CPPS).",
    "link": "https://pmc.ncbi.nlm.nih.gov/articles/PMC6494451/"
  }
}