{
  "CD011558": {
    "title": "Factors that influence the provision of intrapartum and postnatal care by skilled birth attendants in low- and middle-income countries: a qualitative evidence synthesis",
    "inclusion_criteria": "- Types of studies: Studies that utilised qualitative methods for data collection (e.g. focus group interviews, individual interviews, observation, document analysis) and that utilised qualitative methods for data analysis (e.g. thematic analysis, framework analysis, grounded theory) as well as mixed-methods studies where it is possible to extract findings derived from qualitative research\n- Types of participants/Setting: Studies based in primary, secondary, and tertiary levels of health care in low- and middle-income countries\n- Types of participants: Studies of skilled birth attendants providing intrapartum and postnatal care, studies of auxiliary cadres such as auxiliary nurse midwives and associate clinicians (non-physician clinicians) where these staff were employed at the health facility, worked independently or as part of a team, and were recognised within that setting as skilled birth attendants, as well as studies that collected data from managers of health units and other providers who support skilled birth attendants as part of the team at a facility\n- Phenomenon of interest: views, experiences, and behaviours of skilled birth attendants when providing intrapartum and postnatal care; of particular interest are their views and experiences of factors that facilitate (or hinder) the provision of high-quality care",
    "exclusion_criteria": "- Types of studies: Studies that collected data using qualitative methods but did not perform a qualitative analysis (e.g. open-ended survey questions where the responses are analysed using descriptive statistics)\n- Types of participants: Studies of student nurses' or midwives' attitudes and experiences\n- Studies on abortion and postabortion care and antenatal care\n- Types of participants: Studies that focused exclusively on traditional birth attendants\n- Types of participants: Studies that documented women's views and experiences of care",
    "research_questions": "- What are the views, experiences, and behaviours of skilled birth attendants and those who support them?\n- What are factors that influence the delivery of intrapartum and postnatal care in low- and middle-income countries?\n- What is the extent to which these factors were reflected in intervention studies?",
    "objectives": "To explore the views, experiences, and behaviours of skilled birth attendants and those who support them; to identify factors that influence the delivery of intrapartum and postnatal care in low- and middle-income countries; and to explore the extent to which these factors were reflected in intervention studies.",
    "link": "https://pmc.ncbi.nlm.nih.gov/articles/PMC5721625/"
  },
  "CD011787": {
    "title": "Parents' and informal caregivers' views and experiences of communication about routine childhood vaccination: a synthesis of qualitative evidence",
    "inclusion_criteria": "- Types of studies: Studies that used qualitative methods for data collection, (e.g. focus group interviews, individual interviews, observation, document analysis) and that utilised qualitative methods for data analysis (e.g. thematic analysis, framework analysis, grounded theory)\n- Types of participants: Studies that focused on the views and experiences of parents and informal caregivers regarding communication of information about vaccination for children under six years of age\n- Types of phenomena of interest: parents and informal caregivers' views and experiences of routine early childhood vaccination communication and the influence of this communication on their decision or intention to vaccinate",
    "exclusion_criteria": "- Types of studies: Studies that collected data using qualitative methods but did not perform a qualitative analysis (e.g. open-ended survey questions where the responses are analysed using descriptive statistics)",
    "research_questions": "- What are parents' and informal caregivers' views and experiences regarding communication about childhood vaccinations and the manner in which this information is communicated?\n- What is the influence that vaccination communication has on parents' and informal caregivers' decisions regarding childhood vaccination",
    "objectives": "To identify, appraise and synthesise qualitative studies exploring parents' and informal caregivers' views and experiences regarding communication about childhood vaccinations and the manner in which this information is communicated; and the influence that vaccination communication has on parents' and informal caregivers' decisions regarding childhood vaccination.",
    "link": "https://pmc.ncbi.nlm.nih.gov/articles/PMC5461870/"
  } 
}